Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2011/3.miljoforvaltning.pdf.tmx
Source language: nob
Languages: sme

source: Skadefellingstillatelse gitt av fylkesmannen 6. april ble forlenget til 31. mai. Det ble i 2010 gitt fellingstillatelse for 37 gauper på kvotejakt i region 8, hvorav 20 i Troms.
sme: Fylkkamánni addon goddinlohpi cuoŋománu 6. beaivái guhkiduvvui miessemánu 31. Jagi 2010 adde goddinlobi 37 albasii earrebivddus guovllus 8, dain 20 Romssas.

source: Det ble felt sju gauper i perioden.
sme: 7 albasa godde áigodagas.

source: SNO melder om stor gaupeaktivitet i fylket.
sme: SLB dieđiha stuora albbas aktivitehta fylkkas.

source: Særlig berører dette sauenæringen i Sør-Troms og Indre Troms med reindriftsnæringa der.
sme: Erenoamážit guoská dat sávzadollui Lulli-Romssas ja Siskkit Romssas maiddái boazodollui.

source: Det lave fellingstallet kan ha sammenheng med at jaktlaget som tidligere bestod av erfarne jegere, og som de senere årene har stått for hoveddelen av skadefelling av rovdyr, har lagt ned våpnene i protest mot at prosjektet Eallit Luonddus / Leve i Naturen (se side 14) reduserte budsjettet til lønn og godtgjørelse til jegere.
sme: Vuollegis goddinlogus sáhttá leat oktavuohta dainna ahte bivdojoavku mas ovdal ledje hárjánan bivdit ja geat maŋemus jagiid leat doaimmahan eanas boraspire jávkademiid, leat bidjan eret vearjjuid vuosttaldeapmin go prošeakta Eallit Luonddus / Leve i Naturen (geahča siidu 14), unnidii bušeahta bivdiid bálkái ja buhtadusaide.

source: Til NRK sa leder i rovviltnemnda i region 8, Willy Ørnebakk, at det ikke er ønskelig å bygge opp en egen fast gruppe jegere, og at det er kommet på plass nye jegere.
sme: NRK:i dajai jođiheaddji boraspirelávdegotti guovllus 8, Willy Ørnebakk, ahte ii leat dáhttu hukset fásta bivdojoavkku ja ahte leat ožžon ođđa bivdiid.

source: I NRK-reportasjen hevdes det også fra bøndenes side at de nye jegerne ikke er like gode som de forrige, som karakteriseres som elitejegere.
sme: NRK reportášas boanddat čuoččuhit maiddái ahte ođđa bivdit eai leat seamma buorit go ovddibut geaid gohčodedje njunušbivdin.

source: Ifølge tallene har man altså ikke på kort sikt klart å holde bestandsmålene i Troms med denne strategien.
sme: Loguid mielde eai leat Romssas nagodan oanehis áigái doalahit nállemihtuid dáinna vugiin.

source: 3.2.8 Bedre bestandsovervåkning
sme: 3.2.8 Buoret nállegoziheapmi

source: For å kunne sette inn bedre tiltak i forvaltningen av rovdyr er bedre kunnskap om rovviltet sentralt.
sme: Vai galgá sáhttit buoridit boraspire hálddašeami doaibmabijuid, de lea guovddáš ášši eanet máhttu boraspiriid birra.

source: Nasjonalt overvåkningsprogram for de fire store rovviltartene ble igangsatt i år 2000, med utvidelse til ørn i 2006. Norsk institutt for naturforskning (NINA) er hovedansvarlig og overvåker bestandene av gaupe, jerv og ulv, mens blant annet Bioforsk og Ås universitet har vært inne i bjørneovervåkningen.
sme: Našuvnnalaš gozihanprográmma njealji stuora boraspirešládjii álggahuvvui jagi 2000 ja goaskima bidje oassin 2006:s. Norsk institutt for naturforskningas (NINA) lea váldoovddasvástádus ja goziha náliid albbas, geatki ja gumpe ja earret eará Bioforsk ja Ås universitehta leat leamaš mielde guovžagoziheamis.

source: De legges ut på det felles nettstedet Rovdata, etablert i 2010. En stor og mektig natur er en utfordring i overvåkningen av rovviltbestandene.
sme: Jahkásaččat almmuhit raporttaid iešguđetge šlájaide máid bidjet oktasaš neahttabáikái Rovdata, ásahuvvon 2010:s. Stuora ja fámolaš luondu lea hástalus boraspirenáliid goziheamis.

source: For å skaffe til veie best mulig forskning på rovvilt er det flere mindre prosjekt som bidrar til Rovdata.
sme: Vai ožžot buoremus lági mielde boraspire dutkamiid, de leat máŋggat unnit prošeavttat mat oasálastet Rovdatas.

source: Blant disse er Scandlynx, Scandulv og Det Skandinaviske brunbjørnprosjektet.
sme: Muhtumat dain leat Scandlynx, Scandulv ja Det Skandinaviske brunbjørnprosjektet.

source: 3.2.9 Eeallit Luonddos / Leve i naturen – dialog og forvaltning?
sme: 3.2.9 Eallit Luonddus/Leve i naturen – dialoga ja hálddašeapmi?

source: De senere års utfordringer knyttet til rovdyrproblematikken har fått flere aktører til å gå sammen om prosjektet Eeallit Luonddos / Leve i naturen.
sme: Maŋemus jagiid boraspirehástalusaid dihte leat máŋggat aktevrrat searvan prošektii Eallit Luonddus/Leve i naturen.

source: Prosjekt er “3-årig og rettet mot utfordringene knyttet til rovvilt, beitedyr og samfunn i Troms og Finnmark.
sme: Prošeakta lea “3 jagi bisti ja galgá doaibmat hástalusaide mat čatnasit boraspiriide, guohtunelliide ja servodahkii Romssas ja Finnmárkkus.

source: Her er det samlet en del relevant materiell som medieoppslag, referater fra møter i rovviltnemnda og også dagsorden for prosjektets egen møteserie kalt Arena Rovvilt. Arena Rovvilt skal være en felles møteplass for utøvere med rein og sau, jegere, forvaltere og andre med interesse for rovvilt og beitedyr samt organisasjoner og offentlige etater som er berørt av utfordringene knyttet til spenningsforholdet beitedyr, rovvilt og samfunn.
sme: Prošeavtta váldo ulbmiljoavku leat guođohanealáhusat” 17. Dasa leat čohkkejuvvon muhtun oasi áššáiguoskevaš dieđut nugo media čállosat ja almmuheamit, boraspirelávdegottiid čoahkkin referáhtat ja maiddái áššelistu prošeavtta iežas deaivvadanráiddus nammaduvvon Arena Rovvilt. Arena Rovvilt galgá leat oktasaš deaivvadanbáikin sávza- ja boazobargiide, bivdiide, hálddahusa bargiide ja earáide geain lea beroštupmi boraspiriide ja guohtunelliide ja maiddái organisašuvnnaide ja almmolaš etáhtaide geaidda gusket hástalusat mat čatnasit gealdagasoktavuhtii guohtunelliid, boraspiriid ja servodaga gaskkas.

source: 3.2.10 Beitenekt i 2012?
sme: 3.2.10 Guođohangielddus jagi 2012?

source: På bakgrunn av stort tap av dyr på beite har Mattilsynet gått til det skritt å komme med et forslag om beitenekt i 2012 i områder som er hardest rammet, dersom trenden fortsetter i 2011. Det betyr i praksis forbud mot å slippe sau på utmarksbeite dersom bøndene ikke selv med forebyggende tiltak klarer å minske tapene.
sme: Sivas go ollu eallit guohtumis vaháguvvet, de lea Biebmobearráigeahčču evttohan guođohangildosa 2012 guovlluin gos dát leat eanemus dáhpáhuvvan, jus nu joatká 2011. Dat mearkkaša geavatlaččat ahte lea gielddus luoitit sávzzaid meahcceguohtumiidda jus boanddat eai ieža nákce eastadeaddji doaibmabijuiguin unnidit massimiid.

source: Mattilsynet begrunner sitt synspunkt med det store antallet dyr som kommer bort eller dør på beite hvert år, i tallet om lag 120 000 dyr.
sme: Biebmobearráigeahčču vuođušta oainnuset go lea nu stuora lohku elliin mat lahppojit dahje jápmet guohtumis jahkásaččat, birrasiid 120 000 ealli.

source: Mattilsynet peker på at i tillegg til de store tapene til rovdyr kan også sykdom, forgiftning og ulykker være med på å forklare hvorfor så mange dyr dør på beite.
sme: Biebmobearráigeahčču čujuha ahte lassin ollu boraspirevahágahttimiidda, de sáhttet maiddái dávddat, mirkkohuhttimat ja lihkuhisvuođat leat čilgehussan manne nu ollu eallit jápmet guohtumis.

source: Det høye rovdyrtallet og forslaget fra Mattilsynet har satt sinnene i kok i de deler av befolkningen som er særlig berørt av dette.
sme: Alla boraspirelohku ja Biebmobearráigeahču evttohus lea suhttadan muhtun ráje álbmogis geaidda dát erenoamážit guoská.

source: Både NRK og avisa Nordlys har gjennom en leder, leserinnlegg, artikler og reportasjer vært opptatt av rovdyrproblematikken.
sme: Sihke NRK ja Nordlys aviisa leat ovtta oaivečállosa, lohkkiidreivviid, artihkkaliid ja reportášaid bokte beroštan boraspireváttisvuođas.

source: Denne problematikken er svært sentral for primærnæringene.
sme: Dát váttisvuohta lea vuođđoealáhusain hui guovddážis.

source: Vi skal derfor her vise noen eksempler fra denne debatten og forsøke å gripe tak i hva kritikken retter seg mot.
sme: Danne čájehit dás muhtun ovdamearkkaid digaštallamis ja geahččalit darvehit mii lea máid moaittášit.

source: Forvaltningen har også kommet i krysspress mellom verneinteresser og rovviltmotstandere.
sme: Hálddašeapmi lea maiddái gártan russolasgižžui suodjalanberoštumiid ja boraspirevuosttaldeddjiid gaskii.

source: 3.2.11 Et folkelig opprør mot rovviltforvaltningen?
sme: 3.2.11 Álbmot vuosttaldeapmi boraspirehálddašeapmái?

source: Det vakte en viss oppsikt da leder i rovviltnemnda for sone 8, Willy Ørnebakk, uttalte til NRK at gaupa burde utryddes i reindriftsområder.
sme: Boraspirelávdegotti guovllu 8 jođiheaddji, Willy Ørnebakk, hirpmáhuhtii veaháš go NRK:i dajai ahte albbas galggašii jávkaduvvot boazoguohtuneatnamiin.

source: Fellesaksjonen for ulv krevde Ørnebakks avgang.
sme: Fellesaksjonen for ulv gáibidii Ørnebakka luohpat.

source: Ørnebakks uttalelser føyer seg inn i en større trend der mange representanter for både regional forvaltning, næring og berørte kommuner har uttrykt sin bekymring for mål og midler i rovviltforvaltningen.
sme: Ørnebakka cealkámuš láktasa stuorit treandai mas máŋga ovddasteaddji sihke guovllulaš hálddahusas, ealáhusas ja guoskevaš suohkaniin leat dovddahan vuorrádusa boraspirehálddašeami mihtuide ja ruhtadeapmái.

source: De store tapene av sau og rein til rovdyr de seneste årene har ført til en del medieoppslag der situasjonen betegnes som svært dramatisk.
sme: Maŋemus jagiid ollu sávza ja boazo massin boraspiriide, lea dagahan muhtun ráje almmuhemiid medias main dili muitalit hirbmat dramáhtalažžan.

source: Den 4. april i 2009 uttalte ordføreren i Snåsa til NRK at reindriften slik vi kjenner den, står i fare når 50 % av kalvene blir tatt av rovdyr.
sme: Cuoŋománu 4. beaivvi 2009 dajai Snåasa sátnejođiheaddji NRK:i ahte boazodoallu nugo dan dál dovdat lea heahtedilis go boraspiret váldet 50 % misiin.

source: I desember 2010 samlet bønder og reinsdriftsamer seg til en demonstrasjon utenfor Stortinget der parolene lød ”La bygdene leve”, ”Ja til reindrift” og ”Rovdyra kveler samisk kultur”.
sme: Juovlamánus 2010 čoahkkanedje boanddat ja boazosápmelaččat miellačájeheapmái Stuoradikki olggobeallai čuorvvascealkagiiguin ”Diktet giliid eallit”, ”Juo boazodollui” ja ”boraspiret hávkadit sámi kultuvrra”.

source: Hovedbudskapet til de demonstrerende var at flere rovdyr må skytes.
sme: Miellačájeheddjiid váldocealkámuš lei ahte eanet boraspiriid ferte báhčit.

source: I en appell uttalte Snåsaordfører Bente Hjulstad Belbo at ”Politikarane må retta opp den mistilliten som no rår mellom rovdyrforvaltinga og lokalbefolkninga”.
sme: Muhtun appeallas dajai Snåasa sátnejođiheaddji Bente Hjulstad Belbo ahte ”Politihkkárat fertejit dál njulget eahpeluohttámuša mii dál lea boraspirehálddahusa ja báikkálašálbmoga gaskkas”

source: Ifølge en uttalelse fra et møte i Sør-Troms regionråd der fylkesmannen deltok, heter det: “Vi har den senere tid fått sterke signaler fra aktørene i næringen om at rovdyrforvaltningen i fylket ikke tjener næringen, og at forholdene nå gjør at flere og flere vurderer nedlegging.
sme: Muhtun cealkámušas Lulli-Romssa guovlluráđi čoahkkimis mas fylkkamánni oasálastii, gullui: “Mii leat maŋemus áiggiid ožžon nana čujuhusaid ealáhusa aktevrrain ahte fylkka boraspirehálddahus ii ovddas ealáhusa ja ahte dálá dilálašvuođat daguhit ahte eanegat ja eanegat árvvoštallet heaitit.

source: Dette vil i så fall få store, negative konsekvenser for distriktstroms.”
sme: Dat daguhivčče stuora, negatiiva váikkuhusaid guovlluromsii.

source: Det vektlegges i uttalelsen at beitenæringen er særlig viktig og avgjørende for bosetningen i regionen.
sme: Cealkámušas deattuhuvvo ahte guohtunealáhus lea erenoamáš dehálaš ja váikkuheaddji guovllu ássamii.

source: Blant andre viktige tiltak ble det påpekt at skadefelling, ekstraordinært uttak av jerv og økte bevilgninger til forebyggende tiltak som tilsyn må bevilges.
sme: Eará dehálaš doaibmabijut masa čujuhedje ahte fertešii addit ledje goddinlohpi, geatkái sierragoddinlohpi ja lassi ruhtadeapmi eastadeaddji doaimmaide nugo guođoheapmái.

source: Regionrådet påpeker også at Mattilsynets forslag (se s. 12) om eventuell beitenekt vil være kroken på døra for mange gårdsbruk, da det vil være vanskelig å finne alternative beiteområder for dyrene.
sme: Guovlluráđđi čujuha maiddái ahte Biebmobearráigeahču evttohus (geahča s. 12) vejolaš guohtungielddus dáiddášii mearkkašit loahpa máŋgga dállodollui go lea váttis gávdnat elliide eará vejolaš guohtunguovlluid.

source: 3.3 Finnmarkseiendommen Finnmárkkuopmodat (FeFo)
sme: 3.3 Finnmárkkuopmodat (FeFo)

source: Finnmarkseiendommen ble formelt opprettet i 2006 med bakgrunn i finnmarksloven.
sme: Finnmárkkuopmodat ásahuvvui almmolaččat jagi 2006 Finnmárkkulága duogážiin.

source: Finnmarksloven er en anerkjennelse av samiske rettigheter til land og vann i Finnmark.
sme: Finnmárkkuopmodat lea dovddasteapmi sámi vuoigatvuođain eatnamiidda ja čáziide Finnmárkkus.

source: Med finnmarksloven overdro staten 46 000 km2 til et selvstendig rettsubjekt, Finnmarkseiendommen (FeFo).
sme: Finnmárkkuopmodagain sirddii stáda 46 000 km2 iešheanalis riektesubjeaktan, Finnmárkkuopmodahkan (FeFo).

source: Finnmarkseiendommen overtok for Statskog i 2006 og har drevet forvaltning av eiendom i form av tomtefeste, jakt, fiske, friluftsliv samt skog-, mineral- og sand/stein-ressurser.
sme: Finnmárkkuopmodat válddi badjelasas Statskog doaimmaid 2006 ja lea hálddašan opmodagaid surggiin eanaláigoheapmi, bivdu, guolásteapmi, meahcástallan ja vuovde-,minerála, ja sátto/geađge resurssat.

source: Finnmarkeiendommen ledes av et styre bestående av seks medlemmer.
sme: Finnmárkkuopmodaga jođiha stivra mas leat guhtta miellahtu.

source: Sametinget og Finnmark fylkeskommune peker ut tre medlemmer hver.
sme: Sámediggi ja Finnmárkku fylkkasuohkan nammadit goabbáge golbma miellahtu.

source: Lederrollen rullerer mellom disse to grupperingene slik at den antatt etniske balansen opprettholdes.
sme: Jođiheaddjirolla lea vurrolagaid guovtti joavkku gaskkas nu ahte vurdojuvvon etnalaš dássetvuohta bissu.

source: Den daglige ledelse og administrasjon av FeFo utføres av 34 medarbeidere fordelt på hovedkontoret i Lakselv og avdelingene i Alta og Vadsø.
sme: FeFo beaivválaš jođiheami ja hálddahusa doaimmahit 34 bargi juhkkojuvvon váldokantuvrii Leavnnjas ja ossodagaide Álttás ja Čáhcesullos.

source: FeFo er selvfinansiert med inntekter blant annet fra tomtefeste, jakt og fiskekortsalg, salg av sand, grus og mineraler, vannfall og vindkontrakter.
sme: FeFo lea iežasruhtadeaddji ja dine earret eará eanaláigohemiin, bivdduin ja oaggunkoartavuovdimiin, sádduid ja čievrra vuovdimis, čáhcegahčahat ja bieggašiehtadusain.

source: Satsningsområder og målsettinger for FeFo fastsettes i en egen strategiplan som gjelder for fire år, den sist vedtatte planen gjelder fra 2011.
sme: FeFo vuoruhansuorgi ja mihttomearit mearriduvvojit sierra strategaplánas mii gusto njeallje jagi, maŋemus mearriduvvon plána gusto 2011 rájes.

source: I rene salgsinntekter hadde FeFo kr 74 015 347 i 2009 mot 44 530 560 brutto i 2010, ifølge resultatregnskapet.
sme: Ráinnas vuovdindienas 2009:s lei FeFo:s 74 015 347 ru. Ja 44 530 560 brutto 2010 boađusrehketdoalu mielde.

source: Til fratrekk kommer direkte og indirekte kostnader.
sme: Gessosat dasa leat njuolggo ja eahpenjuolggo golut.

source: Direkte kostnader kan være konsulentutgifter SNO, provisjoner på kortsalg, som indirekte kostnader kommer lønnsutgifter, skatt og annet.
sme: Njuolggo golut sáhttet leat konsuleantaolggosgolut SLB:i, provišuvnnat koartavuovdimiin, eahpenjuolggo golut leat bálkáolggosgolut, vearru ja eará.

source: Tabellen under er laget på bakgrunn av tall fra aktivitetsregnskap for 2010 for å illustrere budsjett i forhold til brutto inntekter på de viktigste postene, ikke for å gjengi et fullstendig regnskap.
sme: Tabealla vuollelis lea ráhkaduvvon 2010 aktivitehtarehketdoalu mielde čájehan dihte bušeahta brutto sisaboađu ektui deháleamos poasttaid, ii ollislaš rehketdoalu geardduheapmi.

source: 3.3.1 Finnmarkseiendommens forvaltning
sme: 3.3.1 Finnmárkkuopmodaga hálddašeapmi

source: Det er grunn til å merke seg at FeFo formelt sett kun disponerer Finnmarks totale areal og ressurser inntil rettighetssituasjonen er utredet av Finnmarkskommisjonen.
sme: Gánnáha mearkkašit ahte FeFo almmolaččat hálddaša Finnmárkku oppalaš areála ja resurssaid dassážiigo Finnmárkkukommišuvdna lea čielggadan vuoigatvuođadilálašvuođa.

source: I dag forholder FeFo seg kun til reindrifta som rettighetshaver, mens det på lengre sikt kan vise seg at også andre har privat eller kollektiv bruks- og/eller eiendomsrett.
sme: Dál FeFo:s lea oktavuohta dušše boazodollui geas leat vuoigatvuođat, muhto guhkit áigái sáhttet maiddái eará priváhta ja kollektiiva geavahan -ja/dahje oamastanrievttit gártat.

source: Ifølge finnmarksloven vil FeFo da være en høringsinstans eller en part i saken når Finnmarkskommisjonens innstillinger er klare.
sme: Finnmárkkulága mielde galgá de FeFo leat gulaskuddaninstánsa dahje okta bealálaš áššis go Finnmárkkukommišuvnna mearrádusat leat čielgasat.

source: Det er også andre unntak som kan være verdt å merke seg.
sme: Leat maiddái eará sierra lágan áššit máid lea veara mearkkašit.

source: Som nevnt er rovviltforvaltningen et rent statlig ansvar.
sme: Nu go leat namuhan de lea boraspirehálddašeapmi čielgasit stáda ovddasvástádus.

source: Innen fiske- og mineralforvaltning er det et delt ansvar mellom grunneier, FeFo, staten og lokale forvaltningsorgan.
sme: Guolásteamis ja minerálahálddašeamis lea juohkásan ovddasvástádus eanaeaiggáda FeFo, stáda ja báikkálaš hálddašanorgánaid gaskkas.

source: 3.3.2 Ferskvannsfiske
sme: 3.3.2 Sáivačáhceguolásteapmi

source: Elvefisket i Alta, Tana og Neiden ligger under Miljøverndepartementet og Fylkesmannen, men forvaltes til dels av lokale regimer.
sme: Álttá, Deanu ja Njávdáma johkaguolásteapmi lea Birasgáhttendepartemeantta ja Fylkkamánni vuollásaš muhto hálddašuvvo muhtun muddui báikkálaš ráđđenvugiiguin.

source: Disse elvene er store lakseførende vassdrag av stor nasjonal og internasjonal interesse, både når det gjelder vernespørsmål og kommersielle hensyn.
sme: Dat jogat leat stuora luossa čázádagat maidda lea našunála ja internašunála beroštupmi, sihke suodjalangažaldagaid ja kommersiála beliid ektui.

source: Det øvrige laksefisket i om lag 50 vassdrag forvalter FeFo på vegne av Fylkesmannen, altså staten.
sme: Luossabivddu eará birrasiid 50 čázádagain hálddaša FeFo Fylkkamánni ovddas, nappo stáda ovddas.

source: Forvaltningen av fisket finansieres i hovedsak av fiskekortsalg.
sme: Guolásteami hálddašeami ruhtada váldoáššálaččat oaggunkoartavuovdin.

source: FeFo hadde en inntekt på kr 2 062 395 av fiskekortsalg i 2010, ifølge aktivitetsregnskapet. Grafen under viser fangstmengde av laks og sjørøye i noen utvalgte vassdrag utenom Tana, Alta og Neiden i perioden 2002–2008: Fangstmengden har variert i de fleste elver over tid, og mens laksefangsten går ned i noen elver, øker den i andre.
sme: FeFo:s lei oaggunkoartavuovdimis aktivitehtarehketdoalu mielde dienas Ru. 2.062.395. Gráfa vuollelis čájeha man ollu leat goddán luosa ja vallasa muhtun válljejuvvon čázádagain earret Deanu, Álttá ja Njávdáma áigodaga 2002-2008: Eanas jogain lea rievddadan áiggi mielde man ollu sálaš lea, muhtumiin luossasálaš njiedjá ja earáin lassána.

source: I Børselv og Komagelv har fangsten gått ned i perioden, mens den har økt i Lakselv, Repparfjordelva og Stabburselva.
sme: Bissojogas ja Stuorrajogas lea sálaš njiedjan áigodagas muhto lea lassánan Leavdnjajogas, Riehpovuonjogas ja Rávttošjogas.

source: Det er sannsynlig at naturlige økologiske variasjoner og antall fiskere kan medvirke til variasjoner i fangstene.
sme: Lea jáhkehahtti ahte lunddolaš ekologalaš rievddadeamit ja lohku galle guolásteaddji leat sáhttá váikkuhit sállašiid rievddadeapmái.

source: Økt fangst kan tyde på at det er flere fiskere som trekker til disse elvene, og at oppgangen av laks generelt er god.
sme: Eanet sálaš sáhttá čujuhit dasa ahte eanet guollebivdit mannet jogaide ja ahte luossa lea oppalaččatge lassánan.

source: Men jevnt over gode fangster kan også skyldes gode lokale forvaltningsregimer, som for eksempel forvaltningen av Repparfjordelva m/Skaidijohka.
sme: Muhto ollu sálaš dássedit sáhttá maiddái čilget buriin báikkálaš hálddašanstivrenvugiin nugo ovdamearka dihte Riehpevuonjoga oktan Skaiddejoga hálddašeamiš.

source: 3.3.3 Økt forvaltningsavgift – økt kommersialisering av lokal vassdragsforvaltning?
sme: 3.3.3 Hálddašandivada lasiheapmi – eanet kommersialiseren báikkálaš čázádathálddašeamis?

source: Sett fra lokale forvaltningsorganers synspunkt vil skiftet av grunneier medføre økonomiske merkostnader som muligens kan gjøre fiskekortene dyrere for fiskerne.
sme: Báikkálaš hálddašanorgánaid oainnu mielde, buvttašii vuođđoeaiggáda lonuheapmi ekonomalaš lassigoluid mas sáhtáše dahkat oaggunkoarttaid divraseabbon guollebivdiide.

source: For å illustrere dette kan vi se på et eksempel på utfordringer som har fulgt med skifte av grunneier.
sme: Dan sáhttit govvidit ovdamearkkaid bokte hástalusain mat leat čuvvon vuođđoeaiggáda lonuheami.

source: I Repparfjordelva blir det årlig tatt 3–7 tonn laks.
sme: Riehpevuona jogas goddet jahkásaččat 3-7 tonna luosa.

source: Denne elva har vært forvaltet av VestFinnmark jeger- og fiskeforening siden 1930-tallet i samarbeid med grunneier.
sme: Joga lea hálddašan OarjeFinnmárkku bivdo- ja oaggunsearvi (VJFF) 1930-logu rájes ovttas vuođđoeaiggádiin.

source: Av hovedinntektene kommer 80 % fra fiskekortsalg.
sme: Váldodietnasis boahtá 80 % oaggunkoartavuovdimis.

source: Imidlertid har forpaktingsavgiften økt fra 15 %, som før gikk til Statskog, til 25 %, som nå går til grunneier FeFo.
sme: Muhto lihttoláigohandivat leat lassánan 15 % rájes mii ovdal manai Statskogai, 25 % rádjai mii dál manná vuođđoeaiggádii FeFo:i.

source: I tillegg går 6 % av brutto inntekt til pålagt elektronisk betalingssystem.
sme: Dasa lassin manná 6 % brutto sisaboađus geatnegahtton ekonomalaš máksinvuogádahkii.

source: Ifølge VJFFs reviderte driftsplan (2009) går 31 % av inntektene ut av foreningen, derav altså 25 % til FeFo.
sme: VJFF reviderejuvvon doaibmaplána (2009) mielde, manná 31 % dietnasiin olggos searvvis, das nappo 25 % FeFo:i.

source: Sammen med bortfall av offentlig støtte til bygging av laksetrapper og andre tiltak som de før fikk 100 % finansiert fra staten, er situasjonen for foreningen forverret fordi dette nå må bekostes over eget budsjett.
sme: Go eai šat oaččo almmolaš buhtadusa Luossatráhpáid huksemii ja eará doaibmabijuide máid stáda ovdal ruhtadii 100 %, de lea searvvi dilálašvuohta vearáskan go dan dál fertejit ruhtadit iežaset bušeahtas.

source: Foreningen sier i driftsplanen at nye premisser fører forvaltningen i retning av ren bedriftsorganisering i henhold til markedsstyrt økonomi og lønnsomhet (VJFF 2009:6).
sme: Searvi dadjá doaibmaplánas ahte ođđa eavttut dolvot hálddašeami čielga fitnodatorganiserema guvlui mii doaibmá márkanstivrejuvvon ekonomiija ja gánnáhahttivuođa ektui (VJFF 2009:6).

source: 3.3.4 Sjølaksefiske
sme: 3.3.4 Mearraluossabivdu

source: FeFo forvalter over 1600 plasser for sjøfiske etter laks i samarbeid med fylkesmannen, mens Statistisk sentralbyrå utarbeider statistikk for fisket.
sme: FeFo hálddaša ovttas fylkkamánniin badjel 1600 saji luossabivdui mearas ja Statistihkalaš guovddášdoaimmahat ráhkada statistihka guollebivdui.

source: Sjølaksefisket har økonomisk verdi og betraktes som en viktig inntektskilde i lokale kombinasjonsnæringer. Det var i 2008 registrert 472 sjølaksefiskere.
sme: Mearraluossabivddus lea ekonomalaš árvu ja dan atnet dehálaš sisaboahtogáldun báikkálaš lotnolasealáhusain, 2008:s ledje registreren 472 mearraluossabivdi.

source: Til sammenligning hadde Troms 75 og Nordland 81 sjølaksefiskere.
sme: Jus buohtastahttá de ledje Romssas 75 ja Nordlánddas 81 mearraluossabivdi.
